[
    {
        "title": "Bandarban , Bangladesh",
        "price": "900$",
        "details":"A Sundarbans tour in Bangladesh offers a unique and thrilling experience for nature lovers and wildlife enthusiasts. The Sundarbans is a vast mangrove forest located in the southwestern part of Bangladesh, known for its rich biodiversity and being a UNESCO World Heritage Site. Here's what you need to know about a Sundarbans tourSundarbans National Park The Sundarbans National Park is the core area of the Sundarbans mangrove forest. It is home to the Royal Bengal Tigers, which are one of the main attractions of the region. The park also provides habitat to various other wildlife species, including spotted deer, crocodiles, dolphins, birds, and reptiles.River Cruises: To explore the Sundarbans, river cruises are the most common way. These cruises take you through the narrow creeks and channels of the mangrove forest, providing opportunities to spot wildlife and enjoy the serene natural beauty. Experienced guides accompany the tours to ensure safety and offer insights about the region.Wildlife Spotting While on a Sundarbans tour, you have a chance to spot Royal Bengal Tigers in their natural habitat. It's important to note that tiger sightings are not guaranteed, as they are elusive creatures. However, the experience of being in their territory and hearing their roar is awe-inspiring. Apart from tigers, you may also see other wildlife such as spotted deer, monkeys, crocodiles, and various bird species.Mangrove Forest Exploratio The Sundarbans is the largest contiguous mangrove forest in the world, and it is a unique ecosystem to explore. Witness the intricate network of roots, trees, and waterways that make up this UNESCO World Heritage Site. The region is also famous for its beautiful and diverse flora.",
        "place": "SundarBan , Bangladesh ",
        "picture": "https://i.ibb.co/hZ82J6s/sundarban-4.jpg"
    },
    {
        "title": "Cox’s Bazar tour",
        "price": "2034$",
        "details":"Coxs Bazar is a popular tourist destination located in southeastern Bangladesh. It is known for having the longest natural sandy beach in the world, stretching over 120 kilometers along the Bay of Bengal. Here's some information about Cox's Bazar and the attractions it offers:Cox's Bazar Beach: The main attraction of Cox's Bazar is its stunning beach. The soft sandy shore, gentle waves, and panoramic views of the ocean make it a perfect spot for relaxation and leisurely walks. You can enjoy sunbathing, swimming, and various water sports activities like surfing and jet skiing.Inani Beach Inani Beach is a scenic and less crowded beach located about 32 kilometers south of Cox's Bazar town. It offers a tranquil atmosphere, beautiful rock formations, and clear turquoise waters. It's an excellent place for swimming and enjoying the natural beauty.St. Martins Island St. Martins Island is a small coral island located about 9 kilometers south of Cox's Bazar. It is known for its pristine beaches, clear waters, and vibrant marine life. You can go snorkeling or scuba diving to explore the coral reefs and colorful fish.Himchori Waterfal Himchori Waterfall is a beautiful waterfall located in the hills near Cox's Bazar. It is surrounded by lush greenery and offers a picturesque setting. You can take a refreshing dip in the pool below the waterfall and enjoy the natural beauty of the area.","place": "Cox’s Bazar ,Bangladesh",
        "picture": "https://i.ibb.co/6RpmmPB/istockphoto-1132794617-170667a.jpg"
    },
    {
        "title": "Thailand tour",
        "price": "2000$",
        "details":"Thailand is a popular tourist destination that offers a wide range of experiences, from cultural exploration to beach getaways and adventure activities. When planning a tour of Thailand, here are some key destinations and activities to consider:Bangkok: Start your tour in the bustling capital city of Bangkok. Visit the Grand Palace, Wat Arun, Wat Phra Kaew (Temple of the Emerald Buddha), and take a boat tour along the Chao Phraya River. Explore the vibrant street markets, indulge in delicious street food, and experience the energetic nightlife.Chiang Mai: Head north to Chiang Mai, known for its rich cultural heritage and traditional temples. Explore the Old City, visit the Doi Suthep Temple, take part in a Thai cooking class, and immerse yourself in the local arts and crafts scene. Don't miss the opportunity to interact with elephants at an ethical elephant sanctuary.",
        "place": "Bangkok ,thailand",
        "picture": "https://i.ibb.co/QCQNTJR/thailandguide.jpg"
    },
    {
        "title": "Magna beach tour",
        "price": "1200$",
        "details": "Matabari Hat is a local market located in Lakshmipur, a district in Bangladesh. It is a bustling market where locals gather to buy and sell various goods. Here's some information about Matabari Hat and the surrounding area:Market Atmosphere: Matabari Hat is known for its vibrant and bustling atmosphere. The market is usually filled with a wide range of vendors selling fruits, vegetables, spices, clothing, household items, and more. It's a great place to experience the local culture, interact with the friendly locals, and witness the hustle and bustle of daily life.Local Products: The market offers a variety of local products and agricultural produce. You can find fresh fruits and vegetables grown in the region, such as mangoes, jackfruit, bananas, and various leafy greens. It's an excellent opportunity to taste and purchase local flavors and ingredients.",
        "place": "Lakshmipur Matborhat,Bangladesh",
        "picture": "https://i.ibb.co/qDMPfnD/zf5pbtgzyfl71.jpg"
    },
    {
        "title": "Kuakata tour",
        "price": "1200$",
        "details":"Kuakata is a popular tourist destination located in the southwestern part of Bangladesh, specifically in the Patuakhali district. It is a beach town known for its stunning panoramic views of the Bay of Bengal and unique sunrises and sunsets. Here's what you need to know about visiting Kuakata:Kuakata Beach:The main attraction of Kuakata is its long sandy beach stretching for approximately 18 kilometers. The beach offers a serene and peaceful environment, making it ideal for relaxation and leisurely walks. It is less crowded compared to some other beaches in Bangladesh.Sunrise and Sunset: Kuakata is famous for offering stunning views of both sunrise and sunset over the Bay of Bengal. Watching the sun rise and set over the vast expanse of the ocean is a mesmerizing experience.Fatrar Char: Fatrar Char is a small island located near Kuakata, accessible by boat. It is known for its mangrove forest and diverse bird species. You can take a boat ride to the island, explore the mangroves, and spot various birds in their natural habitat",
        "place": "southwestern part of Bangladesh, Patuakhali district",
        "picture": "https://i.ibb.co/MgyQ55V/sea-beach.jpg"
    },
    {
        "title": "Bandarban tour",
        "price": "1990$",
        "details": "When planning a trip to Bandarban, it's recommended to arrange accommodations in advance, as the availability of hotels and resorts might be limited. It's also advisable to hire a local guide who can assist you with navigating the region, understanding the local culture, and ensuring your safety.Please note that it's important to respect the customs and traditions of the indigenous communities in Bandarban and.seek permission before taking photographs or entering their sacred sites.Bandarban's natural beauty and cultural diversity make it a captivating destination for nature lovers and adventure seekers. Enjoy your trip to this enchanting part of Bangladesh",
        "place": "Bandarban , Bangladesh",
        "picture": "https://i.ibb.co/FHjb8nL/204-nilgiri-bandarban-copyjpg.jpg"
    },
    {
        "title": "Japlog Sylet tour",
        "price": "2300$",
        "details":"To reach Japlong, you can travel to Sylhet, which has good transportation connectivity through air, road, and rail. From Sylhet, you can hire a private vehicle or take a local bus to Japlong. It's recommended to check the weather conditions and road accessibility, especially during the monsoon season.As always, it's advisable to plan your trip in advance, ensure your accommodations are arranged, and consult local authorities or tourism agencies for the most up-to-date information and guidance regarding your visit to Japlong in Sylhet, Bangladesh.",
        "place": "Bangladesh, Sylate",
        "picture": "https://i.ibb.co/tpZhb46/Jaflong-Travel.jpg"
    },
    {
        "title": "Kashmir tour",
        "price": "2200$",
        "details": "Jammu and Kashmir is a popular tourist destination due to its stunning landscapes, cultural diversity, and historical attractions. Here are some of the key places to visit in the region:Srinagar: Srinagar, the summer capital of Jammu and Kashmir, is known for its beautiful Dal Lake, where you can take a shikara boat ride and enjoy the serene surroundings. Explore the Mughal Gardens, such as Shalimar Bagh, Nishat Bagh, and Chashme Shahi. Visit the Hazratbal Mosque, Jama Masjid, and experience the local markets and handicrafts.Gulmarg: Gulmarg is a scenic hill station renowned for its breathtaking beauty and adventure sports. It offers opportunities for skiing, snowboarding, and trekking. The Gulmarg Gondola, one of the world's highest cable car rides, provides panoramic views of the snow-clad mountains.Pahalgam: Pahalgam is a picturesque town situated on the banks of the Lidder River. It is known for its meadows, pine forests, and the stunning Betaab Valley. Pahalgam serves as a base for many treks, including the famous Amarnath Yatra.",
        "place": "Pakistan , Jammu Kashmir",
        "picture": "https://i.ibb.co/kht7XkS/Patnitop-1.jpg"
    }
]